INSERT INTO posts (is_active, moderation_status, text, time, title, view_count, moderator_id, user_id)
VALUES (1, 'ACCEPTED',
        'Ого, это первый пост в нашем блоге! Что ж, дамы и господа,с почином, так сказать! А теперь, на этой радостной ноте, продолжаем разработку! Успехов всем!',
        '2020-06-24 19:19:20.000000', 'С почином!', 0, 1, 4),
       (1, 'ACCEPTED',
        'А это второй пост. В нём не так много текста, но ничего! Для проверки нам вполне хватит!',
        '2020-06-24 19:21:05.000000', 'Продолжаем разработку', 0, 1, 2);
