INSERT INTO posts (is_active, moderation_status, text, time, title, view_count, moderator_id, user_id)
VALUES (1, 'ACCEPTED', 'Уважаемые пользователи ресурса! От лица администрации портала хочется поблагодарить Вас за время, проведённое с нами! Но мы, как и все другие, не стоим на месте, а должны развиваться. Просьба дать Ваши пожелания по дальнейшему развитию нашего ресурса. Спасибо Вам за поддержку, ждём фидбэк!',
        '2021-03-10 15:12:44', 'Идеи проекта', 35, 1, 2),
       (1, 'ACCEPTED', 'Это первый пост в 2021 году, он нужен для того, чтобы продемонстрировать работу календаря, например',
        '2021-03-01 23:14:12', 'Теперь на сайте работает календарь', 12, 2, 6);